# 👥 สมาชิกทีม  
- **นายธนวิชญ์ จันทวงค์ 68130500124** → ตั้งคำถาม, ทำสไลด์, Empathy, Journey Map, Insight  
- **นายอธิฐาน เสนผาบ 68130500078** → ข้อมูลลง Github, ออกแบบ Prototype, สไลด์, Persona  
- **นายก้องภพ ก้อนทรัพย์ 68130500082** → เก็บแบบสำรวจ, Feedback, สไลด์, Test Script, What–How–Why  
- **น.ส.พัชรศร ปันปิน 68130500135** → ตั้งคำถาม, สไลด์ Ideate, Mode Issue, Next Step  
- **นายภาคิณ ชวาลปัญญา 68130500127** → เก็บแบบสำรวจ, Feedback, สไลด์, Test Script, PoV  
- **นายศุภกฤษฏิ์ อ่วมศิริ 68130500106** → พรีเซนต์, คลีนข้อมูล, สไลด์, Mode Issue, Next Step  
